/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "სარკმელი";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "გაუქმება";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "გაგრძელება";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "დეტალები";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "ლოკალური ფაილი:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "სხვა ხედები";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "დისტანციური ფაილი:";

